{
    "navbar.btn" : "Order",
    "navbar.li1" : "← Home",
    "navbar.li2" : "← Marketplace",
    "navbarli1" : "Portfolio",
    "navbarli2" : "About the studio",
    "navbarli3" : "Contacts",
    "section1.h1" : "Development of a project with artificial intelligence (AI)",
    "section1.p" : "Solving a problem efficiently using machine learning (ML)",
    "section2.h1" : "Turnkey",
    "section2.p1" : "From scratch, turnkey, for business or startup",
    "section2.h2" : "Technology Selection",
    "section2.p2" : "We will create our own ML engine or assemble it from ready-made SaaS solutions",
    "section2.h3" : "Train the models",
    "section2.p3" : "We will select the optimal platform and train the models",
    "section2.h4" : "Back-end / Front-end",
    "section2.p4" : "We will develop a back-end and mobile application",
    "section2.h5" : "Customize",
    "section2.p5" : "We will deploy it on the server, transfer the sources and copyrights",
    "section2.h6" : "Support",
    "section2.p6" : "Free! Technical support - 12 months",

    "section3.h1" : "AI Prep 🕷",
    "section3.p" : "The TOR describes: “what needs to be achieved using AI and additional system components, as well as where the input data will come from, where it will go next (intermediate processing) and in what form and where it should be output the final result of the system (where to integrate later).",
    "section3.li1" : "Description of the idea in the technical document",
    "section3.li2" : "Setting up machine learning problems",
    "section3.li3" : "Documenting the expected result",
    "section3.h3" : "3 successive stages of work",
    "section3.h2" : "from RUB 45,000 / from 10 days",
    "section.btn" : "More details",
    
    "section4.h1" : "AI Creation 🕸",
    "section4.p" : "The creation of artificial intelligence occurs in several repeating stages. Customizing the finished model to meet the requirements from the technical specifications. Data collection (available data is structured, a search is carried out among open sources, or created from scratch). Model training (i.e. training for obtaining the desired result from it). Evaluation of the result (testing on data that the model has not previously seen). Optimization (new data, training, evaluation). ",
    "section4.li1" : "Model setup",
    "section4.li2" : "Data Preparation",
    "section4.li3" : "Model training",
    "section4.h2" : "Using ready-made models",
    "section4.h3" : "from RUB 675,000 / from 45 days",
    "section5.h1" : "AI System 🐱‍🏍",

    "section5.p" : "An effective solution to a problem consisting of the implementation of a set of stages aimed at achieving the required result. The preparatory stages are carried out taking into account the existing IT system. The creation of AI is carried out in parallel with the development of related components. The system is created that is functionally scalable and easily supported. ",
    "section5.li1" : "Preparation (TOR, Analysis, Architecture)",
    "section5.li2" : "Creating AI (open source or API model)",
    "section5.li3" : "Implementation of related components (Back-end, DBMS, admin panel, API)",
    "section5.h2" : "Turnkey implementation of the entire AI system",
    "section5.h3" : "from RUB 1,575,000 / from 120 days",

    "section6.h1" : "AI Development",
    "section6.h2" : "Platform selection, model creation and training",
    "section6.p" : "AI is effectively used in narrow areas. In simple words and by analogy with the structure of a tree, AI is divided into the following basic sections (trunk): - Vision / Data / Sound / Speech Each of these sections (trunk) has many different types (branches), i.e. in what specific narrow area it will be necessary to work. And each such type (branches) has its own functionality (leaves), i.e. what exactly will need to be done. Based on the task and the expected result individually implementation technologies are selected and the architecture (tree structure) is designed, after which machine learning models are created and trained to the required state. We implemented projects in the sections of computer vision and data",
    "section6.h3" : "Technologies we work with",
    "Real" : "Realized projects ❤",
   
    "section7.h1" : "Eat, Repeat",
    "section7.h2" : "from 1,800,000 rub.",
    "section7.h3" : "More",
    "section7.li1" : "TZ",
    "section7.li2" : "Analysis",
    "section7.li3" : "UX",
    "section7.li4" : "iOS",
    "section7.li5" : "Architecture",
    "section7.li6" : "Android",
    "section7.li7" : "Back-End",
    "section7.li8" : "Admin Panel",
    "section7.li9" : "Website",
    "section7.li10" : "QA/QC",
    
    "section7.span" : "Marketplace",
    "section7.p" : "Let's play sports together. Any trainer and any program are collected in this application",
    "end.h1" : "Contacts 👤",
    "end.li1" : "8 (800) 707-23-60",
    "end.li2" : "hello@appsstudio.ru",
    "end.h2" : "Russia",
    "end.p" : "© APPsStudio LLC, 2013 - ∞ ",
    "end2.h1" : "Leave a request",
    "btn.end" : "Submit",
    "Name" : "Name",
    "Telphone" : "Telephone or mail",
    "Coment" : "Comment",
    "File" : "Attach file",
    "end.btn" : "Send"


    
}